[
    {
        "id":1,
        "tieuDe":"Đất công ở Sài Gòn đang bị sử dụng thế nào?",
        "trichDan":"Hàng nghìn ha đất bị lãng phí vì bỏ hoang, cho thuê giá rẻ hay sử dụng không đúng mục đích làm thất thu ngân sách trong khi nhiều quận, huyện thiếu đất đầu tư công trình công cộng.",
        "noiDung":"Từ lùm xùm câu chuyện Công ty TNHH MTV đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy TP.HCM) bán khu đất 32 ha ở Phước Kiển cho Quốc Cường Gia Lai với giá 1,29 triệu đồng/m2, câu chuyện đất công trên địa bàn thành phố đang bị khai thác hoặc chuyển nhượng với mức giá rẻ gây thất thoát ngân sách Nhà nước trở nên “nóng” hơn bao giờ hết.",
        "anh":"https://znews-photo-td.zadn.vn/w1024/Uploaded/kbunac2/2018_05_15/phuoc_kien.JPG"
    },
    {
        "id":2,
        "tieuDe":"Đất vàng cho thuê với khung giá của 24 năm trước",
        "trichDan":"Chuyến rà soát này của HĐND cũng cho thấy nhiều khu đất công được cho thuê với giá bèo.",
        "noiDung":"Đơn cử như, tại quận 6, khu đất công tại địa chỉ 353 An Dương Vương, phường 10, quận 6 có diện tích 4.266 m2 được cho một tư nhân thuê từ năm 2003 để làm nhà xưởng. Giá thuê đất hiện được tính theo bảng giá thuê do UBND TP.HCM ban hành từ năm… 1994.",
        "anh":"https://znews-photo-td.zadn.vn/w1024/Uploaded/kbunac2/2018_05_15/dat_vang_3_zing.JPG"
    },
    {
        "id":3,
        "tieuDe":"Một con đường có 4 khu đất hàng nghìn m2 bỏ hoang",
        "trichDan":"Không chỉ cho thuê giá rẻ, khai thác sai mục đích, TP.HCM còn nhiều khu nhà, đất công bị bỏ hoang, tạo nên sự nhếch nhác và lãng phí.",
        "noiDung":"Điển hình như khu đất tại 620 Kinh Dương Vương quận Bình Tân, có diện tích hơn 9.000 m2 nhưng hiện cả đất với các công trình nhà, văn phòng làm việc đang bỏ hoang.",
        "anh":"https://znews-photo-td.zadn.vn/w1024/Uploaded/kbunac2/2018_05_15/dat_cong_zing.jpg"
    },
    {
        "id":4,
        "tieuDe":"Hai khu đất công bán rẻ bất thường làm nóng dư luận",
        "trichDan":"Vấn đề nóng nhất hiện nay là quỹ đất công đã bị chuyển nhượng với giá rẻ cho doanh nghiệp.",
        "noiDung":"Thanh tra Chính phủ vừa có kết luận gửi Thủ tướng về việc thực hiện dự án đầu tư xây dựng khách sạn cao cấp, thương mại, dịch vụ, căn hộ cho thuê tại số 8-12 Lê Duẩn, quận 1. Cơ quan thanh tra kiến nghị thu hồi khu đất vàng này và thực hiện bán đấu giá theo quy định.",
        "anh":"https://znews-photo-td.zadn.vn/w1024/Uploaded/kbunac2/2018_05_15/dat_vang_4_zing.JPG"
    },
    {
        "id":5,
        "tieuDe":"Đất công ở Sài Gòn đang bị sử dụng thế nào?",
        "trichDan":"Hàng nghìn ha đất bị lãng phí vì bỏ hoang, cho thuê giá rẻ hay sử dụng không đúng mục đích làm thất thu ngân sách trong khi nhiều quận, huyện thiếu đất đầu tư công trình công cộng.",
        "noiDung":"Từ lùm xùm câu chuyện Công ty TNHH MTV đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy TP.HCM) bán khu đất 32 ha ở Phước Kiển cho Quốc Cường Gia Lai với giá 1,29 triệu đồng/m2, câu chuyện đất công trên địa bàn thành phố đang bị khai thác hoặc chuyển nhượng với mức giá rẻ gây thất thoát ngân sách Nhà nước trở nên “nóng” hơn bao giờ hết.",
        "anh":"https://znews-photo-td.zadn.vn/w1024/Uploaded/kbunac2/2018_05_15/dat_vang_4_zing.JPG"
    }
]